const quotes = [
  {
    text: "Стремитесь не к успеху, а к ценностям, которые он дает.",
    author: "Альберт Эйнштейн",
  },
  {
    text:
      "Что разум человека может постигнуть и во что он может поверить, того он способен достичь.",
    author: "Наполеон Хилл",
  },
  {
    text:
      "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.",
    author: "Альберт Эйнштейн",
  },
  {
    text: "Неудача – это просто возможность начать снова, но уже более мудро.",
    author: "Генри Форд",
  },
  {
    text: "Не начав действовать, вы в любом случае потерпите неудачу.",
    author: "Барбара Шер",
  },
  {
    text: "Возможности не приходят сами — Вы создаете их.",
    author: "Крис Гроссер",
  },
  {
    text: "Знания не достигаются случайно, их нужно искать с пылом и усердием.",
    author: "Эбигейл Адамс",
  },
  {
    text: "Ключом к познанию является вопросительный знак.",
    author: "Оноре де Бальзак",
  },
  {
    text:
      "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
    author: "Уинстон Черчилль",
  },
];

export default quotes;
